Repository: reception-sh/reception-ios
Catalog: Sources/Reception/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Sign in to send messages.
ar: سجّل الدخول لإرسال الرسائل.
bn: বার্তা পাঠাতে সাইন ইন করুন।
ca: Inicia la sessió per enviar missatges.
cs: Pro odesílání zpráv se přihlaste.
da: Log ind for at sende beskeder.
de: Melde dich an, um Nachrichten zu senden.
el: Συνδεθείτε για να στέλνετε μηνύματα.
es: Inicia sesión para enviar mensajes.
es_419: Inicia sesión para enviar mensajes.
fi: Kirjaudu sisään lähettääksesi viestejä.
fr: Connectez-vous pour envoyer des messages.
fr_ca: Connectez-vous pour envoyer des messages.
gu: સંદેશા મોકલવા માટે સાઇન ઇન કરો.
he: יש להתחבר כדי לשלוח הודעות.
hi: संदेश भेजने के लिए साइन इन करें।
hr: Prijavite se za slanje poruka.
hu: Az üzenetküldéshez jelentkezzen be.
id: Masuk untuk mengirim pesan.
it: Accedi per inviare messaggi.
ja: メッセージを送信するにはサインインしてください。
kn: ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಲು ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: 메시지를 보내려면 로그인하세요.
ml: സന്ദേശങ്ങൾ അയയ്ക്കാൻ സൈൻ ഇൻ ചെയ്യൂ.
mr: संदेश पाठवण्यासाठी साइन इन करा.
ms: Log masuk untuk menghantar mesej.
nb: Logg på for å sende meldinger.
nl: Log in om berichten te versturen.
or: ବାର୍ତ୍ତା ପଠାଇବା ପାଇଁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ।
pa: ਸੁਨੇਹੇ ਭੇਜਣ ਲਈ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się, aby wysyłać wiadomości.
pt_br: Inicie sessão para enviar mensagens.
pt_pt: Inicie sessão para enviar mensagens.
ro: Autentificați-vă pentru a trimite mesaje.
ru: Войдите, чтобы отправлять сообщения.
sk: Na odosielanie správ sa prihláste.
sl: Za pošiljanje sporočil se prijavite.
sv: Logga in för att skicka meddelanden.
ta: செய்திகளை அனுப்ப உள்நுழைக.
te: సందేశాలు పంపడానికి సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้าใช้เพื่อส่งข้อความ
tr: Mesaj göndermek için giriş yapın.
uk: Увійдіть, щоб надсилати повідомлення.
ur: پیغامات بھیجنے کے لیے سائن ان کریں۔
vi: Đăng nhập để gửi tin nhắn.
zh_hans: 登录后即可发送信息。
zh_hant: 登入後即可傳送訊息。
zh_hk: 登入後即可傳送訊息。

source: Support
ar: الدعم
bn: সহায়তা
ca: Suport
cs: Podpora
el: Υποστήριξη
es: Soporte
es_419: Soporte
fi: Tuki
fr: Assistance
fr_ca: Assistance
gu: સહાય
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kn: ಬೆಂಬಲ
ko: 지원
ml: പിന്തുണ
mr: सपोर्ट
ms: Sokongan
nb: Kundestøtte
or: ସହାୟତା କେନ୍ଦ୍ର
pa: ਸਹਾਇਤਾ
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: உதவி மையம்
te: మద్దతు
th: บริการช่วยเหลือ
tr: Destek
uk: Підтримка
ur: معاونت
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援
zh_hk: 支援

source: Support is typing
ar: الدعم يكتب
bn: সহায়তা লিখছে
ca: Suport està escrivint
cs: Podpora píše
da: Support skriver
de: Support schreibt
el: Η Υποστήριξη πληκτρολογεί
es: Soporte está escribiendo
es_419: Soporte está escribiendo
fi: Tuki kirjoittaa
fr: L’assistance écrit
fr_ca: Assistance écrit un message
gu: સહાય લખી રહી છે
he: התמיכה מקלידה
hi: सहायता लिख रही है
hr: Podrška piše
hu: A Támogatás gépel
id: Dukungan sedang mengetik
it: Supporto sta scrivendo
ja: サポートが入力中
kn: ಬೆಂಬಲ ಬರೆಯುತ್ತಿದೆ
ko: 지원 담당자가 입력 중
ml: പിന്തുണ എഴുതുന്നു
mr: सपोर्ट लिहीत आहे
ms: Sokongan sedang menaip
nb: Kundestøtte skriver
nl: Support typt
or: ସହାୟତା କେନ୍ଦ୍ର ଲେଖୁଛି
pa: ਸਹਾਇਤਾ ਲਿਖ ਰਹੀ ਹੈ
pl: Wsparcie pisze
pt_br: Suporte está digitando
pt_pt: Suporte está a escrever
ro: Asistență scrie
ru: Поддержка печатает
sk: Podpora píše
sl: Podpora tipka
sv: Support skriver
ta: உதவி மையம் எழுதுகிறது
te: మద్దతు రాస్తోంది
th: บริการช่วยเหลือกำลังพิมพ์
tr: Destek yazıyor
uk: Підтримка пише
ur: معاونت کا عملہ لکھ رہا ہے
vi: Hỗ trợ đang nhập
zh_hans: 支持人员正在输入
zh_hant: 支援人員正在輸入
zh_hk: 支援人員正在輸入

source: Uploading photos
ar: جارٍ رفع الصور
bn: ছবি পাঠানো হচ্ছে
ca: Pujant fotos
cs: Nahrávání fotek
da: Overfører fotos
de: Fotos werden hochgeladen
el: Μεταφόρτωση φωτογραφιών
es: Subiendo fotos
es_419: Subiendo fotos
fi: Lähetetään kuvia
fr: Envoi des photos
fr_ca: Téléversement des photos
gu: છબીઓ મોકલાઈ રહી છે
he: העלאת תמונות
hi: तस्वीरें भेजी जा रही हैं
hr: Slanje fotografija
hu: Fotók feltöltése
id: Mengunggah foto
it: Invio foto
ja: 写真をアップロード中
kn: ಛಾಯಾಚಿತ್ರಗಳನ್ನು ವರ್ಗಾಯಿಸಲಾಗುತ್ತಿದೆ
ko: 사진 업로드 중
ml: ചിത്രങ്ങൾ കൈമാറുന്നു
mr: छायाचित्रे पाठवत आहे
ms: Memuat naik foto
nb: Laster opp bilder
nl: Foto’s uploaden
or: ଛବିଗୁଡ଼ିକ ପଠାଯାଉଛି
pa: ਤਸਵੀਰਾਂ ਭੇਜੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ
pl: Przesyłanie zdjęć
pt_br: Enviando fotos
pt_pt: A enviar fotografias
ro: Se încarcă pozele
ru: Выгрузка фото
sk: Nahrávanie fotiek
sl: Nalaganje fotografij
sv: Överför bilder
ta: புகைப்படங்கள் பதிவேற்றப்படுகின்றன
te: ఛాయాచిత్రాలు బదిలీ చేయబడుతున్నాయి
th: กำลังอัปโหลดรูปภาพ
tr: Fotoğraflar yükleniyor
uk: Вивантаження фото
ur: تصاویر بھیجی جا رہی ہیں
vi: Đang tải ảnh lên
zh_hans: 正在上传照片
zh_hant: 正在上傳照片
zh_hk: 正在上載相片

source: You're chatting directly with our team.
ar: أنت تتحدث مباشرةً مع فريقنا.
bn: আপনি সরাসরি আমাদের দলের সঙ্গে কথা বলছেন।
ca: Estàs xatejant directament amb el nostre equip.
cs: Chatujete přímo s naším týmem.
da: Du chatter direkte med vores team.
de: Du schreibst hier direkt mit unserem Team.
el: Συνομιλείτε απευθείας με την ομάδα μας.
es: Estás hablando directamente con nuestro equipo.
es_419: Estás hablando directamente con nuestro equipo.
fi: Keskustelet suoraan tiimimme kanssa.
fr: Vous discutez directement avec notre équipe.
fr_ca: Vous clavardez directement avec notre équipe.
gu: તમે અમારી સાથે સીધી વાત કરી રહ્યાં છો.
he: כאן משוחחים ישירות עם הצוות שלנו.
hi: आप सीधे हमारे दल से बात कर रहे हैं।
hr: Razgovarate izravno s našim timom.
hu: Közvetlenül a csapatunkkal beszélget.
id: Anda sedang mengobrol langsung dengan tim kami.
it: Stai chattando direttamente con il nostro team.
ja: 担当者と直接やり取りできます。
kn: ನೀವು ನಮ್ಮ ತಂಡದೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದೀರಿ.
ko: 저희 팀과 직접 대화하실 수 있습니다.
ml: നിങ്ങൾ ഞങ്ങളുടെ സംഘവുമായി നേരിട്ട് സംസാരിക്കുകയാണ്.
mr: तुम्ही थेट आमच्या पथकाशी संवाद साधत आहात.
ms: Anda sedang berbual terus dengan pasukan kami.
nb: Du chatter direkte med teamet vårt.
nl: Je chat rechtstreeks met ons team.
or: ଆପଣ ଆମ ଦଳ ସହିତ ସିଧାସଳଖ କଥା ହେଉଛନ୍ତି।
pa: ਤੁਸੀਂ ਸਾਡੀ ਟੋਲੀ ਨਾਲ ਸਿੱਧੀ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਹੋ।
pl: Rozmawiasz bezpośrednio z naszym zespołem.
pt_br: Você está conversando diretamente com nossa equipe.
pt_pt: Está a conversar diretamente com a nossa equipa.
ro: Discutați direct cu echipa noastră.
ru: Вы общаетесь напрямую с нашей командой.
sk: Četujete priamo s naším tímom.
sl: Klepetate neposredno z našo ekipo.
sv: Du chattar direkt med vårt team.
ta: நீங்கள் எங்கள் குழுவுடன் நேரடியாக உரையாடுகிறீர்கள்.
te: మీరు మా బృందంతో నేరుగా సంభాషిస్తున్నారు.
th: คุณกำลังสนทนากับทีมงานของเราโดยตรง
tr: Doğrudan ekibimizle sohbet ediyorsunuz.
uk: Ви спілкуєтеся безпосередньо з нашою командою.
ur: آپ براہ راست ہمارے عملے سے بات کر رہے ہیں۔
vi: Bạn đang trò chuyện trực tiếp với đội ngũ của chúng tôi.
zh_hans: 你正在与我们的团队直接交谈。
zh_hant: 你正在與我們的團隊直接對話。
zh_hk: 你正在與我們的團隊直接對話。

source: View offer
ar: عرض العرض
bn: অফার দেখুন
ca: Veure l’oferta
cs: Zobrazit nabídku
da: Se tilbud
de: Angebot ansehen
el: Προβολή προσφοράς
es: Ver oferta
es_419: Ver oferta
fi: Näytä tarjous
fr: Voir l’offre
fr_ca: Voir l’offre
gu: ઑફર જુઓ
he: הצגת ההצעה
hi: ऑफ़र देखें
hr: Pogledaj ponudu
hu: Ajánlat megtekintése
id: Lihat penawaran
it: Visualizza offerta
ja: オファーを見る
kn: ಕೊಡುಗೆ ವೀಕ್ಷಿಸಿ
ko: 혜택 보기
ml: ഓഫർ കാണുക
mr: ऑफर पहा
ms: Lihat tawaran
nb: Se tilbud
nl: Aanbieding bekijken
or: ଅଫର୍ ଦେଖନ୍ତୁ
pa: ਪੇਸ਼ਕਸ਼ ਦੇਖੋ
pl: Zobacz ofertę
pt_br: Ver oferta
pt_pt: Ver oferta
ro: Vezi oferta
ru: Посмотреть предложение
sk: Zobraziť ponuku
sl: Ogled ponudbe
sv: Visa erbjudande
ta: சலுகையைப் பார்க்கவும்
te: ఆఫర్ చూడండి
th: ดูข้อเสนอ
tr: Teklifi görüntüle
uk: Переглянути пропозицію
ur: پیشکش دیکھیں
vi: Xem ưu đãi
zh_hans: 查看优惠
zh_hant: 查看優惠
zh_hk: 查看優惠

source: No longer available
ar: لم يعد متاحًا
bn: আর উপলব্ধ নেই
ca: Ja no està disponible
cs: Již není k dispozici
da: Ikke længere tilgængeligt
de: Nicht mehr verfügbar
el: Δεν είναι πλέον διαθέσιμη
es: Ya no está disponible
es_419: Ya no está disponible
fi: Ei enää saatavilla
fr: N’est plus disponible
fr_ca: N’est plus disponible
gu: હવે ઉપલબ્ધ નથી
he: לא זמין עוד
hi: अब उपलब्ध नहीं है
hr: Više nije dostupno
hu: Már nem érhető el
id: Tidak lagi tersedia
it: Non più disponibile
ja: 現在ご利用いただけません
kn: ಇನ್ನು ಲಭ್ಯವಿಲ್ಲ
ko: 더 이상 이용할 수 없습니다
ml: ഇനി ലഭ്യമല്ല
mr: आता उपलब्ध नाही
ms: Tidak lagi tersedia
nb: Ikke lenger tilgjengelig
nl: Niet meer beschikbaar
or: ଆଉ ଉପଲବ୍ଧ ନାହିଁ
pa: ਹੁਣ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Już niedostępna
pt_br: Não está mais disponível
pt_pt: Já não está disponível
ro: Nu mai este disponibilă
ru: Больше недоступно
sk: Už nie je k dispozícii
sl: Ni več na voljo
sv: Inte längre tillgängligt
ta: இனி கிடைக்காது
te: ఇక అందుబాటులో లేదు
th: ไม่พร้อมใช้งานอีกต่อไป
tr: Artık kullanılamıyor
uk: Більше не доступно
ur: اب دستیاب نہیں ہے
vi: Không còn khả dụng
zh_hans: 已不可用
zh_hant: 已無法使用
zh_hk: 已無法使用

source: Message limit reached. You can send again %@.
ar: تم بلوغ الحد الأقصى للرسائل. يمكنك الإرسال مجددًا %@.
bn: বার্তার সীমা পূর্ণ হয়েছে। আপনি %@ আবার পাঠাতে পারবেন।
ca: S’ha arribat al límit de missatges. Podràs tornar a enviar missatges %@.
cs: Byl dosažen limit zpráv. Znovu odesílat můžete %@.
da: Grænsen for beskeder er nået. Du kan sende igen %@.
de: Nachrichtenlimit erreicht. Du kannst %@ wieder senden.
el: Συμπληρώθηκε το όριο μηνυμάτων. Μπορείτε να στείλετε ξανά %@.
es: Has alcanzado el límite de mensajes. Podrás volver a enviar %@.
es_419: Alcanzaste el límite de mensajes. Podrás volver a enviar %@.
fi: Viestiraja on täynnä. Voit lähettää taas %@.
fr: Limite de messages atteinte. Vous pourrez à nouveau envoyer des messages %@.
fr_ca: Limite de messages atteinte. Vous pourrez à nouveau envoyer des messages %@.
gu: સંદેશાની મર્યાદા પૂરી થઈ ગઈ છે. તમે %@ ફરી મોકલી શકશો.
he: הושגה מגבלת ההודעות. אפשר יהיה לשלוח שוב %@.
hi: संदेशों की सीमा पूरी हो गई है। आप %@ फिर से भेज सकेंगे।
hr: Dosegnuto je ograničenje poruka. Ponovno možete slati %@.
hu: Elérte az üzenetkorlátot. %@ újra küldhet üzeneteket.
id: Batas pesan tercapai. Anda dapat mengirim lagi %@.
it: Limite di messaggi raggiunto. Potrai inviare altri messaggi %@.
ja: メッセージの上限に達しました。%@に再び送信できます。
kn: ಸಂದೇಶಗಳ ಮಿತಿ ತಲುಪಿದೆ. ನೀವು %@ ಮತ್ತೆ ಕಳುಹಿಸಬಹುದು.
ko: 메시지 한도에 도달했습니다. %@ 다시 보낼 수 있습니다.
ml: സന്ദേശങ്ങളുടെ പരിധി എത്തി. %@ വീണ്ടും അയയ്ക്കാം.
mr: संदेशांची मर्यादा गाठली आहे. तुम्ही %@ पुन्हा पाठवू शकाल.
ms: Had mesej telah dicapai. Anda boleh menghantar semula %@.
nb: Meldingsgrensen er nådd. Du kan sende igjen %@.
nl: Berichtlimiet bereikt. Je kunt %@ weer berichten versturen.
or: ବାର୍ତ୍ତା ସୀମା ପୂରଣ ହୋଇଛି। ଆପଣ %@ ପୁଣି ପଠାଇପାରିବେ।
pa: ਸੁਨੇਹਿਆਂ ਦੀ ਸੀਮਾ ਪੂਰੀ ਹੋ ਗਈ ਹੈ। ਤੁਸੀਂ %@ ਦੁਬਾਰਾ ਭੇਜ ਸਕੋਗੇ।
pl: Osiągnięto limit wiadomości. Możesz wysłać ponownie %@.
pt_br: Limite de mensagens atingido. Você poderá enviar novamente %@.
pt_pt: Limite de mensagens atingido. Poderá enviar novamente %@.
ro: Limita de mesaje a fost atinsă. Veți putea trimite din nou %@.
ru: Достигнут лимит сообщений. Отправлять снова можно будет %@.
sk: Dosiahli ste limit správ. Znova odosielať môžete %@.
sl: Dosežena je omejitev sporočil. Znova lahko pošiljate %@.
sv: Meddelandegränsen är nådd. Du kan skicka igen %@.
ta: செய்திகளுக்கான வரம்பை எட்டிவிட்டீர்கள். %@ மீண்டும் அனுப்பலாம்.
te: సందేశాల పరిమితిని చేరుకున్నారు. మీరు %@ మళ్లీ పంపవచ్చు.
th: ส่งข้อความครบจำนวนที่กำหนดแล้ว คุณจะส่งได้อีกครั้ง%@
tr: Mesaj sınırına ulaşıldı. %@ yeniden gönderebilirsiniz.
uk: Досягнуто ліміту повідомлень. Надсилати знову можна буде %@.
ur: پیغامات کی حد پوری ہو گئی ہے۔ آپ %@ دوبارہ بھیج سکیں گے۔
vi: Đã đạt giới hạn tin nhắn. Bạn có thể gửi lại %@.
zh_hans: 已达到信息数量上限。你可以在%@再次发送。
zh_hant: 已達到訊息數量上限。你可以在%@再次傳送。
zh_hk: 已達到訊息數量上限。你可以在%@再次傳送。

source: Photos can be sent again %@. You can still send text.
ar: يمكنك إرسال الصور مجددًا %@. لا يزال بإمكانك إرسال النص.
bn: আপনি %@ আবার ছবি পাঠাতে পারবেন। আপনি এখনও লেখা পাঠাতে পারেন।
ca: Podràs tornar a enviar fotos %@. Encara pots enviar text.
cs: Fotky budete moct znovu odeslat %@. Text můžete posílat dál.
da: Du kan sende fotos igen %@. Du kan stadig sende tekst.
de: Fotos kannst du %@ wieder senden. Textnachrichten funktionieren weiterhin.
el: Θα μπορείτε να στείλετε ξανά φωτογραφίες %@. Μπορείτε ακόμα να στέλνετε κείμενο.
es: Podrás volver a enviar fotos %@. Aún puedes enviar texto.
es_419: Podrás volver a enviar fotos %@. Aún puedes enviar texto.
fi: Voit lähettää kuvia taas %@. Voit silti lähettää tekstiä.
fr: Vous pourrez à nouveau envoyer des photos %@. Vous pouvez toujours envoyer du texte.
fr_ca: Vous pourrez à nouveau envoyer des photos %@. Vous pouvez toujours envoyer du texte.
gu: તમે %@ ફરી છબીઓ મોકલી શકશો. તમે હજુ પણ લખાણ મોકલી શકો છો.
he: אפשר יהיה לשלוח תמונות שוב %@. עדיין אפשר לשלוח טקסט.
hi: आप %@ फिर से तस्वीरें भेज सकेंगे। आप अब भी टेक्स्ट भेज सकते हैं।
hr: Fotografije ćete ponovno moći slati %@. Tekst i dalje možete slati.
hu: Fotókat %@ küldhet újra. Szöveget továbbra is küldhet.
id: Anda dapat mengirim foto lagi %@. Anda tetap dapat mengirim teks.
it: Potrai inviare di nuovo foto %@. Puoi comunque inviare testo.
ja: 写真は%@に再び送信できます。テキストは引き続き送信できます。
kn: ನೀವು %@ ಮತ್ತೆ ಛಾಯಾಚಿತ್ರಗಳನ್ನು ಕಳುಹಿಸಬಹುದು. ಪಠ್ಯವನ್ನು ಈಗಲೂ ಕಳುಹಿಸಬಹುದು.
ko: 사진은 %@ 다시 보낼 수 있습니다. 텍스트는 계속 보낼 수 있습니다.
ml: %@ വീണ്ടും ചിത്രങ്ങൾ അയയ്ക്കാം. എഴുത്ത് ഇപ്പോഴും അയയ്ക്കാം.
mr: तुम्ही %@ पुन्हा छायाचित्रे पाठवू शकाल. मजकूर अजूनही पाठवता येतो.
ms: Anda boleh menghantar foto semula %@. Anda masih boleh menghantar teks.
nb: Du kan sende bilder igjen %@. Du kan fortsatt sende tekst.
nl: Je kunt %@ weer foto’s versturen. Tekst versturen kan nog steeds.
or: ଆପଣ %@ ପୁଣି ଛବି ପଠାଇପାରିବେ। ଲେଖା ଏବେ ବି ପଠାଇପାରିବେ।
pa: ਤੁਸੀਂ %@ ਦੁਬਾਰਾ ਤਸਵੀਰਾਂ ਭੇਜ ਸਕੋਗੇ। ਲਿਖਤ ਅਜੇ ਵੀ ਭੇਜੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: Zdjęcia możesz wysłać ponownie %@. Tekst nadal możesz wysyłać.
pt_br: Você poderá enviar fotos novamente %@. Ainda é possível enviar texto.
pt_pt: Poderá enviar fotografias novamente %@. Ainda pode enviar texto.
ro: Veți putea trimite din nou poze %@. Puteți trimite în continuare text.
ru: Отправлять фото снова можно будет %@. Текст можно отправлять и сейчас.
sk: Fotky budete môcť znova odoslať %@. Text môžete posielať aj naďalej.
sl: Fotografije boste lahko znova pošiljali %@. Besedilo lahko pošiljate še naprej.
sv: Du kan skicka bilder igen %@. Du kan fortfarande skicka text.
ta: %@ மீண்டும் புகைப்படங்களை அனுப்பலாம். உரையை இப்போதும் அனுப்பலாம்.
te: మీరు %@ మళ్లీ ఛాయాచిత్రాలు పంపవచ్చు. వచనాన్ని ఇప్పటికీ పంపవచ్చు.
th: คุณจะส่งรูปภาพได้อีกครั้ง%@ ยังคงส่งข้อความตัวอักษรได้
tr: Fotoğrafları %@ yeniden gönderebilirsiniz. Metin göndermeye devam edebilirsiniz.
uk: Надсилати фото знову можна буде %@. Текст можна надсилати й далі.
ur: آپ %@ دوبارہ تصاویر بھیج سکیں گے۔ آپ اب بھی متن بھیج سکتے ہیں۔
vi: Bạn có thể gửi ảnh lại %@. Bạn vẫn có thể gửi văn bản.
zh_hans: 你可以在%@再次发送照片。文字信息仍可发送。
zh_hant: 你可以在%@再次傳送照片。文字訊息仍可傳送。
zh_hk: 你可以在%@再次傳送相片。文字訊息仍可傳送。

source: Too many attempts. Try again %@.
ar: محاولات كثيرة جدًا. حاول مجددًا %@.
bn: অনেক বেশি চেষ্টা হয়েছে। %@ আবার চেষ্টা করুন।
ca: Massa intents. Torna-ho a provar %@.
cs: Příliš mnoho pokusů. Zkuste to znovu %@.
da: For mange forsøg. Prøv igen %@.
de: Zu viele Versuche. Versuche es %@ erneut.
el: Πάρα πολλές προσπάθειες. Δοκιμάστε ξανά %@.
es: Demasiados intentos. Vuelve a intentarlo %@.
es_419: Demasiados intentos. Vuelve a intentarlo %@.
fi: Liian monta yritystä. Yritä uudelleen %@.
fr: Trop de tentatives. Réessayez %@.
fr_ca: Trop de tentatives. Réessayez %@.
gu: ઘણા બધા પ્રયાસો થયા. %@ ફરી પ્રયાસ કરો.
he: יותר מדי ניסיונות. אפשר לנסות שוב %@.
hi: बहुत ज़्यादा कोशिशें हुईं। %@ फिर से कोशिश करें।
hr: Previše pokušaja. Pokušajte ponovno %@.
hu: Túl sok próbálkozás. Próbálja újra %@.
id: Terlalu banyak percobaan. Coba lagi %@.
it: Troppi tentativi. Riprova %@.
ja: 試行回数が多すぎます。%@にもう一度お試しください。
kn: ಹಲವು ಬಾರಿ ಪ್ರಯತ್ನಿಸಲಾಗಿದೆ. %@ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 시도 횟수가 너무 많습니다. %@ 다시 시도하세요.
ml: വളരെയധികം ശ്രമങ്ങൾ. %@ വീണ്ടും ശ്രമിക്കൂ.
mr: खूप जास्त प्रयत्न झाले. %@ पुन्हा प्रयत्न करा.
ms: Terlalu banyak cubaan. Cuba lagi %@.
nb: For mange forsøk. Prøv igjen %@.
nl: Te veel pogingen. Probeer het %@ opnieuw.
or: ଅନେକ ଥର ଚେଷ୍ଟା କରାଯାଇଛି। %@ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬਹੁਤ ਜ਼ਿਆਦਾ ਕੋਸ਼ਿਸ਼ਾਂ ਹੋਈਆਂ। %@ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Zbyt wiele prób. Spróbuj ponownie %@.
pt_br: Muitas tentativas. Tente novamente %@.
pt_pt: Demasiadas tentativas. Tente novamente %@.
ro: Prea multe încercări. Încercați din nou %@.
ru: Слишком много попыток. Повторите попытку %@.
sk: Príliš veľa pokusov. Skúste to znova %@.
sl: Preveč poskusov. Poskusite znova %@.
sv: För många försök. Försök igen %@.
ta: அதிகமான முயற்சிகள். %@ மீண்டும் முயலவும்.
te: చాలా ఎక్కువ ప్రయత్నాలు జరిగాయి. %@ మళ్లీ ప్రయత్నించండి.
th: ลองหลายครั้งเกินไป โปรดลองอีกครั้ง%@
tr: Çok fazla deneme yapıldı. %@ yeniden deneyin.
uk: Забагато спроб. Спробуйте ще раз %@.
ur: بہت زیادہ کوششیں ہو گئیں۔ %@ دوبارہ کوشش کریں۔
vi: Quá nhiều lần thử. Hãy thử lại %@.
zh_hans: 尝试次数过多。请在%@重试。
zh_hant: 嘗試次數過多。請在%@重試。
zh_hk: 嘗試次數過多。請在%@重試。

source: Can't connect right now. Try again %@.
ar: يتعذر الاتصال الآن. حاول مجددًا %@.
bn: এই মুহূর্তে সংযোগ করা যাচ্ছে না। %@ আবার চেষ্টা করুন।
ca: Ara mateix no es pot connectar. Torna-ho a provar %@.
cs: Teď se nelze připojit. Zkuste to znovu %@.
da: Der kan ikke oprettes forbindelse lige nu. Prøv igen %@.
de: Gerade ist keine Verbindung möglich. Versuche es %@ erneut.
el: Δεν είναι δυνατή η σύνδεση αυτή τη στιγμή. Δοκιμάστε ξανά %@.
es: No se puede conectar en este momento. Vuelve a intentarlo %@.
es_419: No se puede conectar en este momento. Vuelve a intentarlo %@.
fi: Yhteyttä ei voi muodostaa juuri nyt. Yritä uudelleen %@.
fr: Connexion impossible pour le moment. Réessayez %@.
fr_ca: Connexion impossible pour le moment. Réessayez %@.
gu: હમણાં કનેક્ટ થઈ શકાતું નથી. %@ ફરી પ્રયાસ કરો.
he: לא ניתן להתחבר כרגע. אפשר לנסות שוב %@.
hi: अभी कनेक्ट नहीं हो पा रहा है। %@ फिर से कोशिश करें।
hr: Povezivanje trenutačno nije moguće. Pokušajte ponovno %@.
hu: Jelenleg nem lehet csatlakozni. Próbálja újra %@.
id: Saat ini tidak dapat terhubung. Coba lagi %@.
it: Impossibile connettersi al momento. Riprova %@.
ja: 現在接続できません。%@にもう一度お試しください。
kn: ಸದ್ಯ ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. %@ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 지금은 연결할 수 없습니다. %@ 다시 시도하세요.
ml: ഇപ്പോൾ കണക്റ്റ് ചെയ്യാനാകില്ല. %@ വീണ്ടും ശ്രമിക്കൂ.
mr: सध्या कनेक्ट होता येत नाही. %@ पुन्हा प्रयत्न करा.
ms: Tidak dapat menyambung buat masa ini. Cuba lagi %@.
nb: Kan ikke koble til akkurat nå. Prøv igjen %@.
nl: Verbinden lukt nu niet. Probeer het %@ opnieuw.
or: ବର୍ତ୍ତମାନ ସଂଯୋଗ କରିହେଉନାହିଁ। %@ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਇਸ ਵੇਲੇ ਕਨੈਕਟ ਨਹੀਂ ਹੋ ਸਕਦਾ। %@ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie można teraz nawiązać połączenia. Spróbuj ponownie %@.
pt_br: Não é possível conectar no momento. Tente novamente %@.
pt_pt: Não é possível ligar neste momento. Tente novamente %@.
ro: Momentan nu se poate realiza conexiunea. Încercați din nou %@.
ru: Сейчас не удаётся подключиться. Повторите попытку %@.
sk: Teraz sa nedá pripojiť. Skúste to znova %@.
sl: Povezava trenutno ni mogoča. Poskusite znova %@.
sv: Det går inte att ansluta just nu. Försök igen %@.
ta: இப்போது இணைக்க முடியவில்லை. %@ மீண்டும் முயலவும்.
te: ప్రస్తుతం కనెక్ట్ కాలేకపోతున్నాము. %@ మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถเชื่อมต่อได้ในขณะนี้ โปรดลองอีกครั้ง%@
tr: Şu anda bağlanılamıyor. %@ yeniden deneyin.
uk: Зараз не вдається підключитися. Спробуйте ще раз %@.
ur: ابھی رابطہ نہیں ہو سکتا۔ %@ دوبارہ کوشش کریں۔
vi: Hiện không thể kết nối. Hãy thử lại %@.
zh_hans: 目前无法连接。请在%@重试。
zh_hant: 目前無法連線。請在%@重試。
zh_hk: 目前無法連線。請在%@重試。

source: Sending again %@
ar: ستتم إعادة الإرسال %@
bn: %@ আবার পাঠানো হবে
ca: Es tornarà a enviar %@
cs: Opětovné odeslání %@
da: Sendes igen %@
de: Wird %@ erneut gesendet
el: Νέα αποστολή %@
es: Se reenviará %@
es_419: Se reenviará %@
fi: Lähetetään uudelleen %@
fr: Nouvel envoi %@
fr_ca: Nouvel envoi %@
gu: %@ ફરી મોકલવામાં આવશે
he: שליחה חוזרת %@
hi: %@ फिर से भेजा जाएगा
hr: Ponovno slanje %@
hu: Újraküldés %@
id: Mengirim ulang %@
it: Nuovo invio %@
ja: %@に再送信します
kn: %@ ಮತ್ತೆ ಕಳುಹಿಸಲಾಗುವುದು
ko: %@ 다시 보냅니다
ml: %@ വീണ്ടും അയയ്ക്കും
mr: %@ पुन्हा पाठवला जाईल
ms: Menghantar semula %@
nb: Sendes på nytt %@
nl: Opnieuw versturen %@
or: %@ ପୁଣି ପଠାଯିବ
pa: %@ ਦੁਬਾਰਾ ਭੇਜਿਆ ਜਾਵੇਗਾ
pl: Ponowne wysłanie %@
pt_br: Novo envio %@
pt_pt: Novo envio %@
ro: Se retrimite %@
ru: Повторная отправка %@
sk: Opätovné odoslanie %@
sl: Ponovno pošiljanje %@
sv: Skickas igen %@
ta: %@ மீண்டும் அனுப்பப்படும்
te: %@ మళ్లీ పంపబడుతుంది
th: จะส่งอีกครั้ง%@
tr: %@ yeniden gönderilecek
uk: Повторне надсилання %@
ur: %@ دوبارہ بھیجا جائے گا
vi: Sẽ gửi lại %@
zh_hans: 将在%@重新发送
zh_hant: 將在%@重新傳送
zh_hk: 將在%@重新傳送

source: Cancel
ar: إلغاء
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
or: ବାତିଲ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు చేయండి
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Cancel automatic sending
ar: إلغاء الإرسال التلقائي
bn: স্বয়ংক্রিয়ভাবে পাঠানো বাতিল করুন
ca: Cancel·la l’enviament automàtic
cs: Zrušit automatické odeslání
da: Annuller automatisk afsendelse
de: Automatisches Senden abbrechen
el: Ακύρωση αυτόματης αποστολής
es: Cancelar el envío automático
es_419: Cancelar el envío automático
fi: Peru automaattinen lähetys
fr: Annuler l’envoi automatique
fr_ca: Annuler l’envoi automatique
gu: આપમેળે મોકલવાનું રદ કરો
he: ביטול השליחה האוטומטית
hi: अपने-आप भेजना रद्द करें
hr: Poništi automatsko slanje
hu: Automatikus küldés megszakítása
id: Batalkan pengiriman otomatis
it: Annulla l’invio automatico
ja: 自動送信をキャンセル
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಳುಹಿಸುವುದನ್ನು ರದ್ದುಮಾಡಿ
ko: 자동 전송 취소
ml: സ്വയം അയയ്ക്കുന്നത് റദ്ദാക്കുക
mr: आपोआप पाठवणे रद्द करा
ms: Batalkan penghantaran automatik
nb: Avbryt automatisk sending
nl: Automatisch versturen annuleren
or: ସ୍ୱୟଂଚାଳିତ ପଠାଇବା ବାତିଲ କରନ୍ତୁ
pa: ਆਪਣੇ-ਆਪ ਭੇਜਣਾ ਰੱਦ ਕਰੋ
pl: Anuluj automatyczne wysłanie
pt_br: Cancelar o envio automático
pt_pt: Cancelar o envio automático
ro: Anulați trimiterea automată
ru: Отменить автоматическую отправку
sk: Zrušiť automatické odoslanie
sl: Prekliči samodejno pošiljanje
sv: Avbryt automatisk sändning
ta: தானியங்கி அனுப்புதலை ரத்துசெய்
te: స్వయంచాలక పంపడాన్ని రద్దు చేయండి
th: ยกเลิกการส่งอัตโนมัติ
tr: Otomatik göndermeyi iptal et
uk: Скасувати автоматичне надсилання
ur: خودکار بھیجنا منسوخ کریں
vi: Hủy tự động gửi
zh_hans: 取消自动发送
zh_hant: 取消自動傳送
zh_hk: 取消自動傳送
